{
  "1domingo_quaresma": {
    "titulo": "1º Domingo da Quaresma",
    "cor": "roxo",

"primeiraLeitura": {
  "referencia": "Gn 2,7-9; 3,1-7",
  "texto": "Leitura do livro do Genesis:\nO Senhor Deus formou o homem do pó da terra, soprou-lhe nas narinas o sopro da vida e o homem tornou-se um ser vivente.\nDepois, o Senhor Deus plantou um jardim em Éden, ao oriente, e ali pôs o homem que havia formado.\nE o Senhor Deus fez brotar da terra toda sorte de árvores de aspecto atraente e de fruto saboroso ao paladar, a árvore da vida no meio do jardim e a árvore do conhecimento do bem e do mal.\nA serpente era o mais astuto de todos os animais dos campos que o Senhor Deus tinha feito. Ela disse à mulher: \"É verdade que Deus vos disse: 'Não comereis de nenhuma das árvores do jardim?'\"\nE a mulher respondeu à serpente: \"Do fruto das árvores do jardim, nós podemos comer. Mas do fruto da árvore que está no meio do jardim, Deus nos disse: 'Não comais dele nem sequer o toqueis, do contrário, morrereis.'\"\nA serpente disse à mulher: \"Não, vós não morrereis. Mas Deus sabe que no dia em que dele comerdes, vossos olhos se abrirão e vós sereis como Deus, conhecendo o bem e o mal\".\nA mulher viu que seria bom comer da árvore, pois era atraente para os olhos e desejável para se alcançar conhecimento. E colheu um fruto, comeu e deu também ao marido, que estava com ela, e ele comeu.\nEntão, os olhos dos dois se abriram; e, vendo que estavam nus, teceram tangas para si com folhas de figueira.\n\nPalavra do Senhor."
},

"salmo": {
  "referencia": "Sl 50(51)",
  "texto": "<strong>R. Piedade, ó Senhor, tende piedade,\npois pecamos contra vós.</strong>\n\nTende piedade, ó meu Deus, misericórdia! *\nNa imensidão de vosso amor, purificai-me!\nLavai-me todo inteiro do pecado, *\ne apagai completamente a minha culpa! <strong>R.</strong>\n\nEu reconheço toda a minha iniquidade, *\no meu pecado está sempre à minha frente.\nFoi contra vós, só contra vós, que eu pequei, *\ne pratiquei o que é mau aos vossos olhos! <strong>R.</strong>\n\nCriai em mim um coração que seja puro, *\ndai-me de novo um espírito decidido.\nÓ Senhor, não me afasteis de vossa face, *\nnem retireis de mim o vosso Santo Espírito! <strong>R.</strong>\n\nDai-me de novo a alegria de ser salvo *\ne confirmai-me com espírito generoso!\nAbri meus lábios, ó Senhor, para cantar, *\ne minha boca anunciará vosso louvor! <strong>R.</strong>"
},

"segundaLeitura": {
  "referencia": "Rm 5,12-19",
  "texto": "Leitura da Carta de São Paulo aos Romanos:\nIrmãos:\nConsideremos o seguinte:\nO pecado entrou no mundo por um só homem.\nAtravés do pecado, entrou a morte.\nE a morte passou para todos os homens,\nporque todos pecaram.\nNa realidade, antes de ser dada a Lei,\njá havia pecado no mundo.\nMas o pecado não pode ser imputado, quando não há lei.\nNo entanto, a morte reinou, desde Adão até Moisés,\nmesmo sobre os que não pecaram como Adão,\n- o qual era a figura provisória daquele que devia vir -.\nMas isso não quer dizer que o dom da graça de Deus\nseja comparável à falta de Adão!\nA transgressão de um só\nlevou a multidão humana à morte, mas\nfoi de modo bem mais superior que a graça de Deus,\nou seja, o dom gratuito\nconcedido através de um só homem,\nJesus Cristo, se derramou em abundância sobre todos.\nTambém, o dom é muito mais eficaz\ndo que o pecado de um só.\nPois a partir de um só pecado\no julgamento resultou em condenação,\nmas o dom da graça frutifica em justificação,\na partir de inúmeras faltas.\nPor um só homem, pela falta de um só homem,\na morte começou a reinar.\nMuito mais reinarão na vida, pela mediação de um só,\nJesus Cristo, os que recebem o dom\ngratuito e superabundante da justiça.\nComo a falta de um só acarretou condenação\npara todos os homens,\nassim o ato de justiça de um só trouxe,\npara todos os homens, a justificação que dá a vida.\nCom efeito, como pela desobediência de um só homem\na humanidade toda foi estabelecida numa situação de\npecado, assim também, pela obediência de um só,\ntoda a humanidade passará para uma situação de justiça.\n\nPalavra do Senhor."
},
"evangelho": {
  "referencia": "Mt 4,1-11",
  "texto": "Proclamação do Evangelho de Jesus Cristo segundo Mateus:\nNaquele tempo,\no Espírito conduziu Jesus ao deserto,\npara ser tentado pelo diabo.\nJesus jejuou durante quarenta dias e quarenta noites,\ne, depois disso, teve fome.\nEntão, o tentador aproximou-se e disse a Jesus:\n\"Se és Filho de Deus,\nmanda que estas pedras se transformem em pães!\"\nMas Jesus respondeu: \"Está escrito:\n'Não só de pão vive o homem,\nmas de toda palavra que sai da boca de Deus'\".\nEntão o diabo levou Jesus à Cidade Santa,\ncolocou-o sobre a parte mais alta do Templo,\ne lhe disse: \"Se és Filho de Deus,\nlança-te daqui abaixo!\nPorque está escrito:\n'Deus dará ordens aos seus anjos a teu respeito,\ne eles te levarão nas mãos,\npara que não tropeces em alguma pedra'\".\nJesus lhe respondeu: \"Também está escrito:\n'Não tentarás o Senhor teu Deus!'\"\nNovamente, o diabo levou Jesus para um monte\nmuito alto.\nMostrou-lhe todos os reinos do mundo e sua glória,\ne lhe disse: \"Eu te darei tudo isso,\nse te ajoelhares diante de mim, para me adorar\".\nJesus lhe disse: \"Vai-te embora, Satanás,\nporque está escrito:\n'Adorarás ao Senhor teu Deus\ne somente a ele prestarás culto'\".\nEntão o diabo o deixou.\nE os anjos se aproximaram e serviram a Jesus.\n\nPalavra da Salvação."
}
  }
}
